<?php

/* @var $this View */

use yii\web\View;

$this->title = "Правила";
?>


<div>
    <h1>Правила</h1>
</div>
<div><p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Вдали от всех живут они в
        буквенных домах на берегу Семантика большого языкового океана.</p>

    <p>Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами. Эта парадигматическая
        страна, в которой жаренные члены предложения залетают прямо в рот.</p>

    <p>Даже всемогущая пунктуация не имеет власти над рыбными текстами, ведущими безорфографичный образ жизни. Однажды
        одна маленькая строчка рыбного текста по имени Lorem ipsum решила выйти в большой мир грамматики.</p>

</div>